Repository: tl-dlb/std-dev
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Содержимое подписи
kk: Қолтаңба мазмұны

source: Пользователь
kk: Пайдаланушы

source: ЭЦП
kk: ЭСҚ

source: Профили
kk: Профильдер

source: Вход
kk: Кіру

source: Выход
kk: Шығу

source: IP адрес
kk: IP мекенжайы

source: Аккаунт создан.
kk: Тіркелгі жасалды.

source: Вы не зарегистированы в клиринге. Зарегистируйтесь в клиринге и попробуйтее еще раз.
kk: Сіз клирингте тіркелмегенсіз. Клирингке тіркеліп көріңізтағы бір рет.

source: Компания создана.
kk: Компания құрылды.

source: На рассмотрении
kk: Қарастырылуда

source: Активен
kk: Белсенді

source: Заблокирован
kk: Бұғатталған

source: Удален
kk: Жойылды

source: Участник
kk: Қатысушы

source: Заказчик
kk: Тұтынушы

source: БИН/Прочее
kk: БСН/Басқа

source: Наименование
kk: Аты

source: БИН/ИИН
kk: БСН/ЖСН

source: Тип
kk: Түр

source: Статус
kk: Күй

source: Адрес
kk: Мекенжай

source: Телефоны
kk: Телефондар

source: Банковские реквизиты
kk: Банк деректемелері

source: Биржевой идентификатор
kk: Биржалық идентификатор

source: Компании
kk: Компаниялар

source: Клиенты не найдены
kk: Клиенттер табылмады

source: Свободное ГО
kk: Тегін МО

source: Заблокированное ГО
kk: Бұғатталған МО

source: Брокеры не найдены
kk: Брокерлер табылмады

source: Клиент не зарегистирован в клиринге. Зарегистируйтесь в клиринге и попробуйтее еще раз.
kk: Клиент клирингте тіркелмеген. Клирингке тіркеліңіз және қайталап көріңіз.

source: Компания создана и добавлена к вашему списку клиентов. Ожидается подтверждение.
kk: Компания құрылды және сіздің клиенттер тізіміне қосылды. Күтілуде растау.

source: Компания с таким БИН/ИИН добавлена к вашему списку клиентов из существующей базы данных.
kk: Осындай БСН/ЖСН бар Компания сіздің бар клиенттер тізіміңізге қосылды мәліметтер базасы.

source: Компания с таким БИН/ИИН уже была добавлена к вашему списку клиентов.
kk: Осындай БСН/ЖСН бар Компания сіздің клиенттер тізіміне қосылды.

source: Изменения сохранены.
kk: Өзгерістер сақталды.

source: Клиент активирован.
kk: Клиент іске қосылды.

source: Данные
kk: Деректер

source: Подпись
kk: Қолы

source: Подписи
kk: Қолтаңбалар

source: Стандартный аукцион
kk: Стандартты аукцион

source: Черновик
kk: Жоба

source: Опубликован
kk: Жарияланды

source: Прием заявок
kk: Өтінімдерді қабылдау

source: Допуск участников
kk: Қатысушыларды қабылдау

source: Участники определены
kk: Қатысушылар анықталды

source: Идут торги
kk: Сауда-саттық жүріп жатыр

source: Подведение итогов
kk: Қорытындылау

source: Завершен
kk: Аяқталды

source: Не состоялся
kk: Болған жоқ

source: Отменен
kk: Жойылды

source: Аннулирован
kk: Жойылды

source: На понижение
kk: Төмендетуге

source: На повышение
kk: Көтеру үшін

source: Активна
kk: Белсенді

source: Удалена
kk: Жойылды

source: Отозвана
kk: Қайтарып алынды

source: Допущена
kk: Рұқсат етілген

source: Отклонена
kk: Қабылданбады

source: Не произведен допуск участников
kk: Қатысушыларға рұқсат берілмеді

source: Заявки на участие не поданы
kk: Қатысуға өтінімдер берілмеген

source: Допущена только одна заявка на участие
kk: Қатысуға бір ғана өтінім жіберілді

source: Ценовые предложения не поданы
kk: Баға ұсыныстары берілмеген

source: Подано только одно ценовое предложение
kk: Тек бір баға ұсынысы ұсынылды

source: Выявлен победитель
kk: Жеңімпаз анықталды

source: Комплект, штука
kk: Жинақ, дана

source: Единица
kk: Бірлік

source: Штука
kk: Дана

source: Согласно заявке
kk: Өтінімге сәйкес

source: Не отправлено
kk: Жіберілген жоқ

source: Отправлено: Опубликовано
kk: Жіберілді: Жарияланды

source: Отправлено: Результат
kk: Жіберілген: Нәтиже

source: отсутствует
kk: жоқ

source: Причина внесения изменений
kk: Өзгерістер енгізу себебі

source: Начало приема заявок не может быть в прошлом
kk: Өтінімдерді қабылдауды бастау бұрын болуы мүмкін емес

source: Окончание приема заявок не может быть в прошлом
kk: Өтінімдерді қабылдаудың аяқталуы өткен болуы мүмкін емес

source: Начало аукциона не может быть в прошлом
kk: Аукционның басталуы өткен болуы мүмкін емес

source: Размер гарантийного обеспечения не может быть равен нулю
kk: Кепілдік мөлшері нөлге тең болуы мүмкін емес

source: Начало приема заявок не может быть равно или раньше окончания приема заявок
kk: Өтінімдерді қабылдаудың басталуы өтінімдерді қабылдаудың аяқталуына тең немесе ертерек болуы мүмкін емес

source: Окончание приема заявок не может быть равно или раньше начала аукциона
kk: өтінімдерді қабылдаудың аяқталуы аукцион басталғанға тең немесе ертерек болуы мүмкін емес

source: НДС
kk: ҚҚС

source: Значение не может быть меньше или равно нулю
kk: Мән нөлден кем немесе оған тең болуы мүмкін емес

source: Причина
kk: Себебі

source: Использовать гарантийное обеспечение клиента
kk: Клиенттің кепілдік кепілдігін пайдаланыңыз

source: Прикрепить архивный файл (необязательно)
kk: Мұрағат файлын тіркеу (міндетті емес)

source: У клиента отсутствует счет в клиринговом центре.
kk: Клиенттің клирингтік орталықта шоты жоқ.

source: У клиента отсутствуют средства на счету гарантийного обеспечения.
kk: Клиенттің кепілдік беру шотында қаражаты жоқ.

source: У клиента отсутствуют средства для участия на счету гарантийного обеспечения.
kk: Клиенттің кепілдік қамтамасыз ету шотына қатысу үшін қаражаты жоқ.

source: У вашей компании отсутствует счет в клиринговом центре.
kk: Сіздің компанияңыздың клирингтік орталықта шоты жоқ.

source: У вашей компании отсутствуют средства на счету гарантийного обеспечения.
kk: Сіздің компанияңызда кепілдік шотында қаражат жоқ.

source: У вашей компании отсутствуют средства для участия на счету гарантийного обеспечения.
kk: Сіздің компанияңызда кепілдік шотына қатысу үшін қаражат жоқ қамтамасыз ету.

source: Значение не может быть равно нулю
kk: Мән нөлге тең болуы мүмкін емес

source: Дата отчета
kk: Есеп беру күні

source: Номер
kk: Нөмірі

source: Тип аукциона
kk: Аукцион түрі

source: Дополнительная информация
kk: Қосымша ақпарат

source: Сумма
kk: Сомасы

source: В целях недропользования
kk: Жер қойнауын пайдалану мақсатында

source: Гарантийное обеспечение
kk: Кепілдік қамтамасыз ету

source: Размер гарантийного обеспечения (%)
kk: Кепілдік қамтамасыз ету мөлшері (%)

source: Начало приема заявок
kk: Өтінімдерді қабылдауды бастау

source: Окончание приема заявок
kk: Өтінімдерді қабылдаудың аяқталуы

source: Начало аукциона
kk: Аукционның басталуы

source: Окончание аукциона
kk: Аукционның аяқталуы

source: Статус ЕОЗ
kk: ЕОЗ мәртебесі

source: Лоты
kk: Лоттар

source: Единица измерения
kk: Өлшем бірлігі

source: Код номенклатуры
kk: Номенклатура коды

source: Код ТНВЭД
kk: СЭҚ ТН коды

source: Код ЕНС ТРУ
kk: ЕНС ТРУ коды

source: Условия оплаты
kk: Төлем шарттары

source: Условия поставки
kk: Жеткізу шарттары

source: Срок поставки
kk: Жеткізу мерзімі

source: Цена за единицу
kk: Бірлік бағасы

source: Количество
kk: Саны

source: Позиции
kk: Позициялар

source: Дата подачи
kk: Берілген күні

source: Заявка на участие
kk: Қатысуға өтінім

source: Заявки на участие
kk: Қатысуға өтінімдер

source: Цена
kk: Бағасы

source: Дата изменения
kk: Өзгерту күні

source: Цены
kk: Бағалар

source: Итог
kk: Қорытынды

source: Итоги
kk: Қорытынды

source: Лоты не найдены
kk: Лоттар табылмады

source: Приложение
kk: Қосымша

source: Действия
kk: Әрекеттер

source: От имени данного клиента уже была подана заявка.
kk: Осы клиенттің атынан өтінім берілген болатын.

source: Отсутствуют средства на счету гарантийного обеспечения.
kk: Кепілдік қамтамасыз ету шотында қаражат жоқ.

source: Заявка подана.
kk: Өтінім берілді.

source: Заявка допущена.
kk: Өтінім кері қайтарылды.

source: Заявка отклонена.
kk: Өтінім қабылданбады.

source: От вашей компании уже подано такое ценовое предложение.
kk: Сіздің компанияңыздан осындай баға ұсынысы ұсынылды.

source: Ценовое предложение не может быть больше стартовой суммы торга.
kk: Баға ұсынысы сауда-саттықтың бастапқы сомасынан аспауы керек.

source: Ценовое предложение не может быть больше ранее поданного ценового предложения.
kk: Баға ұсынысы бұрын берілген баға ұсынысынан артық болуы мүмкін емес.

source: Ценовое предложение не может быть меньше стартовой суммы торга.
kk: Баға ұсынысы сауда-саттықтың бастапқы сомасынан кем болмауы керек.

source: Ценовое предложение не может быть меньше ранее поданного ценового предложения.
kk: Баға ұсынысы бұрын берілген баға ұсынысынан кем болмауы керек.

source: Лот создан.
kk: Лот құрылды.

source: Лот удален.
kk: Лот жойылды.

source: Начало приема заявок не может быть в прошлом.
kk: Өтінімдерді қабылдауды бастау бұрын болуы мүмкін емес.

source: Окончание приема заявок не может быть в прошлом.
kk: Өтінімдерді қабылдаудың аяқталуы бұрын болуы мүмкін емес.

source: Начало аукциона не может быть в прошлом.
kk: Аукционның басталуы өткен болуы мүмкін емес.

source: Добавьте позицию.
kk: Позицияны қосыңыз.

source: Загрузите техническую спецификацию.
kk: Техникалық сипаттаманы жүктеп алыңыз.

source: Загрузите шаблон договора.
kk: Келісім-шарт үлгісін жүктеп алыңыз.

source: Лот опубликован.
kk: Лот жарияланды.

source: Примите решение по всем заявкам.
kk: Барлық өтінімдер бойынша шешім қабылдаңыз.

source: Лот переведен в статус "Подведение итогов".
kk: Лот "қорытындылау"мәртебесіне ауыстырылды.

source: Участники определены.
kk: Қатысушылар анықталды.

source: Итоги опубликованы.
kk: Қорытындысы жарияланды.

source: Лот отменен.
kk: Лоттың күші жойылды.

source: Ошибка.
kk: Қате.

source: Лот аннулирован.
kk: Лоттың күші жойылды.

source: Позиция создана.
kk: Позиция құрылды.

source: Итоги сформированы
kk: Қорытындылар қалыптастырылды

source: Итоги подписаны.
kk: Қорытындыға қол қойылды.

source: Главная
kk: Үй

source: Журнал событий
kk: Оқиғалар журналы

source: Войти
kk: Кіру

source: Аукционы
kk: Аукциондар

source: Клиенты
kk: Клиенттер

source: Компания на рассмотрении
kk: Компания қарауда

source: Прикрепить компанию
kk: Компанияны тіркеу

source: Выйти
kk: Шығу

source: Поиск
kk: Іздеу

source: Добавить клиента
kk: Клиент қосу

source: Назад
kk: Артқа

source: Сохранить
kk: Сақтау

source: Редактировать
kk: Өңдеу

source: Активировать
kk: Іске қосу

source: О компании
kk: Компания туралы

source: В блоке
kk: Блокта

source: Свободно
kk: Еркін

source: Редактировать клиента
kk: Клиентті өңдеу

source: Журнал авторизаций
kk: Авторизация журналы

source: Журнал заявок на участие
kk: Қатысуға өтінімдер журналы

source: Журнал сделок
kk: Мәмілелер журналы

source: Тема
kk: Тақырып

source: Содержание
kk: Мазмұны

source: Добавить компанию
kk: Компания қосу

source: Подтвердить
kk: Растау

source: Логин и пароль не совпадают. Пожалуйста, попробуйте еще.
kk: Логин мен пароль бірдей емес. Өтінемін, көбірек көріңіз.

source: Недостаточно прав.
kk: Дұрыс емес.

source: Пожалуйста, войдите чтобы увидеть эту страницу.
kk: Кіріңіз осы бетті көру үшін.

source: Пароль
kk: Құпия сөз

source: Регистрация
kk: Тіркеу

source: Повторите пароль
kk: Құпия сөзді қайталаңыз

source: Пароль должен включать в себя:
kk: Құпия сөз мыналарды қамтуы керек:

source: Минимум 8 символов;
kk: Кем дегенде 8 таңба;

source: По крайней мере один символ в нижнем регистре(a-z);
kk: Кем дегенде бір кіші әріп таңбасы(а-z);

source: По крайней мере один символ в верхнем регистре(A-Z);
kk: Бас әріптегі кем дегенде бір таңба(A-Z);

source: По крайней мере одну цифру (0-9).
kk: Кем дегенде бір Сан (0-9).

source: Подписать
kk: Қол қою

source: Заявки на участие в торгах
kk: Сауда-саттыққа қатысуға өтінімдер

source: Ценовые предложения
kk: Баға ұсыныстары

source: Загрузка
kk: Жүктеу

source: Файлы
kk: Файлдар

source: Загрузить файл
kk: Файлды жүктеу

source: Удалить
kk: Жою

source: Файлы не загружены
kk: Файлдар жүктелмеген

source: Реестр заявок участников
kk: Қатысушылардың өтінімдер тізілімі

source: Отчет по биржевой сделке
kk: Биржалық мәміле бойынша есеп

source: Ценовые предложения участников
kk: Қатысушылардың баға ұсыныстары

source: Тип торга
kk: Сауда түрі

source: Начало торгов
kk: Сауда-саттықтың басталуы

source: Стартовая сумма
kk: Бастапқы сома

source: Брокер-инициатор
kk: Брокер-бастамашы

source: Начало приема заявки
kk: Өтінімді қабылдауды бастау

source: Причина отмены
kk: Бас тарту себебі

source: Причина аннулирования
kk: Күшін жою себебі

source: Добавить позицию
kk: Позицияны қосу

source: Позиция не добавлена
kk: Позиция қосылмаған

source: Брокер-победитель
kk: Жеңімпаз брокер

source: Победитель
kk: Жеңімпаз

source: Итоговая сумма
kk: Қорытынды сома

source: Не состоялся по причине
kk: Себеппен болған жоқ

source: Итоги не сформированы
kk: Қорытындылар қалыптаспаған

source: Допустить
kk: Рұқсат ету

source: Отклонить
kk: Қабылдамау

source: по причине
kk: себеппен

source: Сумма экономии
kk: Үнемдеу сомасы

source: Подать заявку на участие
kk: Қатысуға өтініш беру

source: Сумма требуемого гарантийного обеспечения для подачи заявки
kk: Өтінім беру үшін талап етілетін кепілдік қамтамасыз ету сомасы

source: Сумма свободного гарантийного обеспечения на вашем счету
kk: Сіздің шотыңыздағы тегін кепілдік сомасы

source: Отклонить заявку
kk: Өтінімді қабылдамау

source: БИН участника
kk: Қатысушының БСН

source: Ход торгов
kk: Сауда-саттық барысы

source: Подать ценовое предложение
kk: Баға ұсынысын беру

source: Разрешенные расширения
kk: Рұқсат етілген кеңейтімдер

source: Отменить лот
kk: Лоттан бас тарту

source: Создать лот
kk: Лот құру

source: Редактировать лот
kk: Лот өңдеу

source: Сформировать отчет
kk: Есеп қалыптастыру

source: Аннулировать лот
kk: Лоттың күшін жою

source: Редактировать позицию
kk: Позицияны өңдеу

source: Подписать итоги
kk: Қорытындыға қол қою

source: Подписание итогов
kk: Қорытындыға қол қою

source: Номер отчета
kk: Есеп нөмірі

source: Cпособ проведения
kk: Өткізу тәсілі

source: Заказчик аукциона
kk: Аукционға тапсырыс беруші

source: Брокер заказчика
kk: Тапсырыс берушінің брокері

source: Дата и время проведения
kk: Өткізу күні мен уақыты

source: Код номен клатуры
kk: Номенклатура коды

source: Участники
kk: Қатысушылар

source: Дата подачи заявки
kk: Өтінім берілген күн

source: Участников нет
kk: Қатысушылар жоқ

source: ФИО
kk: Аты-жөні

source: Время совершения сделки
kk: Мәміле жасау уақыты

source: Ценовое предложение
kk: Баға ұсынысы

source: Ценовых предложений нет
kk: Баға ұсыныстары жоқ

source: Документ подписан электронно-цифровой подписью
kk: Құжатқа электрондық-цифрлық қолтаңба қойылды

source: Параметры аукциона
kk: Аукцион параметрлері

source: № лота
kk: № лоттың

source: Инициатор
kk: Бастамашы

source: Брокер инициатора
kk: Бастамашы Брокер

source: Режим торговли
kk: Сауда режимі

source: Описание лота
kk: Лоттың сипаттамасы

source: Способ закупа
kk: Сатып алу тәсілі

source: Приобретение товаров по общему закупу
kk: Жалпы сатып алу бойынша тауарларды сатып алу

source: Условие оплаты
kk: Төлем шарты

source: Условие поставки
kk: Жеткізу шарты

source: Первоначальная сумма закупа (Цена открытия)
kk: Сатып алудың бастапқы сомасы (ашылу бағасы)

source: С НДС
kk: ҚҚС-ПЕН

source: Без НДС
kk: ҚҚС жоқ

source: Кол-во
kk: Саны

source: Участники биржевого аукциона
kk: Биржалық аукционға қатысушылар

source: Наименование участника
kk: Қатысушының атауы

source: Брокер участника
kk: Қатысушы Брокер

source: Параметры заключенной сделки
kk: Жасалған мәміле параметрлері

source: Окончательная сумма закупа (Цена закрытия)
kk: Сатып алудың соңғы сомасы (жабу бағасы)

source: Ед. измерения
kk: Өлшем бірлігі

source: Согласно приложения
kk: Қосымшаға сәйкес

source: Курсы валют на дату заключения сделки
kk: Мәміле жасалған күнгі валюта бағамдары
